msg_start='Привет, {}'

msg_to_user='''Я - бот для пополнения баланса. 
Нажмите на кнопку, чтобы пополнить баланс
'''
msg_relenishment='Введите сумму, на которую вы хотите пополнить баланc'

msg_info_payment='''
Номер вашего открытого счета - {}.

Чтобы оплатить счет нажмите на кнопку <b>Ссылка на оплату счёта</b>.

После выдачи ссылки нужно оплатить счёт в течении <b>5 минут</b>.

Чтобы узнать статус вашей оплаты на счёт нажмите на кнопку <b> Проверка состояния платежа</b>.
'''

MESSAGES={
	'msg_start':msg_start,
	'msg_to_user':msg_to_user,
	'msg_relenishment':msg_relenishment,
	'msg_info_payment':msg_info_payment
}